Repository: davidjoffe/dave_gnukem
Catalog: locale/*.po
Languages: af

# ingame
source: Score
af: Telling

# ingame
source: Firepower
af: Vuurkrag(?)

# mainmenu/start
source: Start gnu game
af: Begin gnu spel

# mainmenu/restore
source: Restore game
af: Herstel spel

# mainmenu
source: Select Mission
af: Kies Sending

# mainmenu
source: Ordering info
af: Bestelinligting

# mainmenu
source: (not!)
af: (nie!)

# mainmenu
source: Instructions
af: Instruksies

# mainmenu
source: Redefine keys
af: Herkonfigureer sleutels

# mainmenu
source: High scores
af: HoÃ« tellings

# mainmenu
source: Credits
af: Krediete

# mainmenu
source: About
af: Oor

# mainmenu
source: Settings
af: Instellings

# mainmenu
source: Retro Settings
af: Retro-instellings

# mainmenu
source: Don't quit
af: Moenie ophou nie

# mainmenu
source: Quit
af: Afsluit
